[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=<Color:R=1 G=1 B=1>[5:VIP] DR. BORIOUS'S SNAKE OIL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb/Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] GANGLAND ANNEXATION <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] ORDERS FROM ON HIGH <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BEL0_Inv3_MissionTitle=<Color:R=1 G=1 B=1>[4:HOLD] CHINA BLUES <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BEM0_Inv7_MissionTitle=<Color:R=1 G=1 B=1>[3:HOLD] WORKIN' LIKE A DOGGI <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] THE CHOP SHOP SHOW <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] CHOP SHOP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BES4_Inv5_MissionTitle=<Color:R=1 G=1 B=1>[4:SCAV] DIRTY BUSINESS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:BOMB] STANDING OUT FROM THE CROWD <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:BOMB] SPRAY ME UP, BUTTERCUP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Gra2_MissionTitle=<Color:R=1 G=1 B=1>[3:SPRAY] THE ARTISTRY OF THE SPRAYCAN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:HOLD] SPARE WHEELS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:HOLD] SKIDMARKS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:SPRAY] NO SERVICE? NO STORE! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:SPRAY] CONSUMER RIGHTS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL3_Pic1_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] NOT IN MY BACKYARD <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL3_VTh1_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] REPO RACERS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM0_Ars1_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] CASH FOR CLUNKERS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb/Gas Can/Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1>[3:SPRAY] R. O. A. R. <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1>[3:SPRAY] NO UNACCOMPANIED G-KINGS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:VIP] WAR OF THE WAGGLE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:VIP] OBJECTION! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=<Color:R=1 G=1 B=1>[5:VIP] ALL IN A TWIZZY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=<Color:R=1 G=1 B=1>[5:VIP] GUN-KINGS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=<Color:R=1 G=1 B=1>[3:TDM] GUN RUN GANG <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] CONFLAGRATE TO ACCUMULATE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] YOU'RE FIRED! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] THE BIG CONTE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] THE MAN KNOWS HIS JEWELRY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] DOUGH FOR THE DOORMAN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] ONE NIGHT IN SOFIA <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] DINNER DATE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] EVERYBODY COMES TO RICK'S <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS2_VTh1_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] DIRT ON THE DEPARTMENT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS2_VTh3_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] JUST WHAT THE DOCTOR ORDERED <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Wire Cutters<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS2_Van1_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] EXEC EXPRESS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can/Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]   
MissionTemplates_DB_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] BOX-LOCK AND .52 BARREL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can/Bomb/Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS4_Del1_MissionTitle=<Color:R=1 G=1 B=1>[6:BOMB] PIMP MY CRIB <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar/Gas Can/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=<Color:R=1 G=1 B=1>[6:HOLD] DEALER BUSTS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=<Color:R=1 G=1 B=1>[6:HOLD] JUMP THE FENCE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_For1_P_MissionTitle=<Color:R=1 G=1 B=1>[5:VIP] SHOW OF FORCE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_For1_T_MissionTitle=<Color:R=1 G=1 B=1>[5:VIP] SMILE FOR THE CAMERAS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_For2_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] GET THE LOOK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Netbook/Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>[4:SPRAY] SIGNAL TO NOISE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1>[4:SPRAY] BOMBED OUT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1>[3:SCAV] ENEMY AT THE CRATES <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=<Color:R=1 G=1 B=1>[6:VIP] CRIME DOES PAY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=<Color:R=1 G=1 B=1>[6:VIP] GUNS AND ROSES <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_For1_P_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] CEO SHOWDOWN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_For1_T_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] TIGERS ON PARADE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] G AND G <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] GHOSTS OF THE PAST <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=<Color:R=1 G=1 B=1>[4:VIP] HIGH POWERED MICROWAVES <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=<Color:R=1 G=1 B=1>[4:VIP] SAVING SURVEILLANCE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL3_Del1_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] SOME CONVENIENT PROOF <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL3_DelV1_MissionTitle=<Color:R=1 G=1 B=1>[3:TRUCK] THE FAST AND THE INCARCERATED <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL4_Dis1_MissionTitle=<Color:R=1 G=1 B=1>[8:BOMB] THE HIDDEN MENACE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Camera/Wire Cutters<Color:R=1 G=1 B=1>][BOMB<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=<Color:R=1 G=1 B=1>[5:VIP] OPERATION: NO JUNKIE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=<Color:R=1 G=1 B=1>[5:VIP] NOPE 2 DOPE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] ECONOMIC RECOVERY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] THE DITCHED RICHES <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM1_For1_MissionTitle=<Color:R=1 G=1 B=1>[6:DM] MIA VICE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Netbook/Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM2_Del1_MissionTitle=<Color:R=1 G=1 B=1>[5:VIP] INTELLIGENCE GATHERING <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM2_Del2_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] COLD CASE CHECK UP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM2_VLo1_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] PINEAPPLE COCKTAIL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM3_Inv1_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] LONNY DORENGO IS CRAZY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM3_Pic1_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] CASH ON THE CURB <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Del1_P_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] GETTING ON THE BALANCE SHEET <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Del1_T_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] THE TIGER MOLE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Del2_P_MissionTitle=<Color:R=1 G=1 B=1>[7:HOLD] ORGAN GRINDER <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Del2_T_MissionTitle=<Color:R=1 G=1 B=1>[7:HOLD] NO GUTS, NO GORY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_For1_P_MissionTitle=<Color:R=1 G=1 B=1>[3:SPRAY] PRAETORIAN STARTS WITH PR <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_For1_T_MissionTitle=<Color:R=1 G=1 B=1>[3:SPRAY] GOING ALL THE WAY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] BOGUS BURGLARY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] HACK ATTACK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=<Color:R=1 G=1 B=1>[4:HOLD] EXPLOSIVE INVESTIGATION <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=<Color:R=1 G=1 B=1>[4:HOLD] MORTARGATE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=<Color:R=1 G=1 B=1>[7:AREA] BANKROLL COLLECTION <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=<Color:R=1 G=1 B=1>[7:AREA] ALWAYS USE PROTECTION <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES1_For1_P_MissionTitle=<Color:R=1 G=1 B=1>[5:BOMB] PRESS ON PRAETORIAN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES1_For1_T_MissionTitle=<Color:R=1 G=1 B=1>[5:BOMB] MR. & MRS. NICE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] AVENGE THE FALLEN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] SPRAY GUN FOR HIRE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1>[5:DM] FIRE AND BRIMSTONE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES2_Inv2_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] BOOKIE ON THE RUN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES3_For1_MissionTitle=<Color:R=1 G=1 B=1>[7:SCAV] BUGS AND DRUGS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES3_Inv1_MissionTitle=<Color:R=1 G=1 B=1>[6:AREA] INTERNAL AFFAIRS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Netbook/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES3_Pic1_MissionTitle=<Color:R=1 G=1 B=1>[7:HOLD] UNDERCOVER RUNNER <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_Holiday_HW_Escort_MissionTitle=
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>[5:DM] IT'S A STEAL! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>[5:DM] IT'S A STEAL! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:SPRAY] BLIND JUSTICE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:SPRAY] BLIND JUSTICE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] DELIVER THE LIVER <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Netbook/Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:TDM] LOOK AT ME, LOOK AT ME <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:TDM] BURN TO EARN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=<Color:R=1 G=1 B=1>[6:DM] PAY UP OR BLOW UP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=<Color:R=1 G=1 B=1>[6:DM] AN EXPLOSIVE TRIAL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:TDM] IN, OUT, SPRAY IT ALL ABOUT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=<Color:R=1 G=1 B=1>[5:DM] TIGER TROUBLE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Slim Jim/Netbook<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1>[5:DM] TOUGH LOVE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Slim Jim/Netbook<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Ars1_MissionTitle=<Color:R=1 G=1 B=1>[4:TDM] SEA MIST <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Bom1_MissionTitle=<Color:R=1 G=1 B=1>[6:DM] THE HOBBY HOODS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Bom2_MissionTitle=<Color:R=1 G=1 B=1>[6:TDM] A TAX ATTACK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Bur1_MissionTitle=<Color:R=1 G=1 B=1>[10:SCAV] CREME DE LA CRIME <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] MAKING A RACKET <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Gra1_MissionTitle=<Color:R=1 G=1 B=1>[4:TDM] FAMILY FUN DAY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_VLo1_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] STEREO TYPES <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_VLo2_MissionTitle=<Color:R=1 G=1 B=1>[5:DM] GOODY GUN DROPS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_VTh1_MissionTitle=<Color:R=1 G=1 B=1>[4:SCAV] MAH-JONG MONEY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL3_Ars1_MissionTitle=<Color:R=1 G=1 B=1>[5:TDM] ELECTRICAL FAULT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Wire Cutters/Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] DIRTY WHITE COLLARS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL4_Ars1_MissionTitle=<Color:R=1 G=1 B=1>[5:VIP] SIDE EFFECTS MAY VARY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Wire Cutters/Camera/Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>[4:SCAV] WHAT GOES AROUND... <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL4_Sab1_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] SEEK AND DESTROY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Netbook/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL4_VCa1_MissionTitle=<Color:R=1 G=1 B=1>[6:AREA] ANTISOCIAL NETWORKING <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Wire Cutters/Netbook<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] THE PRICE OF FAME <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar/Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] CLEANING UP CONTROVERSY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim jim/Crowbar/Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>[3:DM] POWDER TRAIL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>[3:DM] POWDER TRAIL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>[5:TDM] POP3 A CAP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>[5:TDM] POP3 A CAP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Bom1_MissionTitle=<Color:R=1 G=1 B=1>[3:TDM] THE CUCKOLD STRIKES BACK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Bur1_MissionTitle=<Color:R=1 G=1 B=1>[3:HOLD] BUTTON MASHERS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] UP THE ARSENAL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Gra1_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] LET US SPRAY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Sab1_MissionTitle=<Color:R=1 G=1 B=1>[6:DM] I AM NOT A CROOK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Wire Cutters/Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_VLo1_MissionTitle=<Color:R=1 G=1 B=1>[5:DM] TASTYBURGER BANDIT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_VTh1_MissionTitle=<Color:R=1 G=1 B=1>[7:TDM] EYEWITNESS TESTIMONY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM3_Bur1_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] BAD INVESTMENT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>[3:HOLD] DON'T DRINK THE WATER <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] ONLY A GAME <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] KLEPTOMANIA <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] KLEPTOMANIA <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] A BLOOD ROSE WITH A BADGE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Battering Ram<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] BADGE OF DISHONOR <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Battering Ram<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=<Color:R=1 G=1 B=1>[4:HOLD] DO THE GAS CASH MASH <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Netbook/Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=<Color:R=1 G=1 B=1>[4:HOLD] ROUTERS AND SHOOTERS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Netbook/Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] CRYING OVER SPILT MAGNESIUM <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] THERE'S NO EYE IN TEAM <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS2_Ars1_MissionTitle=<Color:R=1 G=1 B=1>[3:TDM] SHOCK FOR THE JOCK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS2_Bom1_MissionTitle=<Color:R=1 G=1 B=1>[3:TDM] A DISH BEST SERVED COLD <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] THE BIG SCOOP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS2_VTh1_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] THAT TV'S BIGGER THAN MY HOUSE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1>[4:TDM] RUSSIAN REGRETS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can/Wire Cutters<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS3_Bur1_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] OPAL ROUTES <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] OPEN AND SHUT CASE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS4_Bom1_MissionTitle=<Color:R=1 G=1 B=1>[6:BOMB] 2,4,6-TRINITROTOLUENE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Slim Jim/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>[7:SCAV] THE WAGES OF SIN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] GAME COPY CRACKDOWN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1>[7:SCAV] PIRACY PURGE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] BRUSH WITH THE LAW <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>[8:SCAV] CHEMICAL WARFARE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1>[8:SCAV] MY, GRAMMA, HOW YOUNG YOU LOOK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_AGr1_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] COVER UP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_AGr2_MissionTitle=<Color:R=1 G=1 B=1>[5:DM] DARING DEEDS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_Dis2_MissionTitle=<Color:R=1 G=1 B=1>[4:SCAV] EXPLOSIVE MATERIAL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_FoE2_MissionTitle=<Color:R=1 G=1 B=1>[4:HOLD] BUGGING OUT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_FoE3_MissionTitle=<Color:R=1 G=1 B=1>[7:AREA] CARD-HACK ARREST <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_VPi1_MissionTitle=<Color:R=1 G=1 B=1>[6:HOLD] POLITICAL FAVOR <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL3_Dis1_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] DIAL-A-DETONATOR <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Netbook/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1>[7:AREA] BANG FOR YOUR BUCK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can/Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL4_Inv1_MissionTitle=<Color:R=1 G=1 B=1>[8:SCAV] CAUGHT 'NAPPING <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL4_Inv2_MissionTitle=<Color:R=1 G=1 B=1>[6:HOLD] MANILA VICE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Netbook<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] ROUGH DIAMOND <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] BRIDE AND BOOM <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] HEARTS AND MINDS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] PR PAINTING <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM1_FoE1_MissionTitle=<Color:R=1 G=1 B=1>[7:SCAV] TOP COP CHOP-SHOP SHOCK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Netbook/Battering Ram/Camera<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_Dis1_MissionTitle=<Color:R=1 G=1 B=1>[3:TDM] DEFUSING THE SITUATION <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_FoE1_MissionTitle=<Color:R=1 G=1 B=1>[5:HOLD] RAID AND RECOVERY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_FoE2_MissionTitle=<Color:R=1 G=1 B=1>[4:TDM] ON THE FENCE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_Inv1_MissionTitle=<Color:R=1 G=1 B=1>[4:DM] SEEK AND DEFUSE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Camera<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_VPi1_MissionTitle=<Color:R=1 G=1 B=1>[5:TDM] PICKUP PICK-UP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM3_Dis1_MissionTitle=<Color:R=1 G=1 B=1>[4:DM] PAINTING THE APOCOLYPSE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can/ Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM4_Dis1_MissionTitle=<Color:R=1 G=1 B=1>[5:SCAV] DIVIDE AND CONQUER <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES2_Dis1_MissionTitle=<Color:R=1 G=1 B=1>[3:TDM] FEELING INSECURE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES2_FoE1_MissionTitle=<Color:R=1 G=1 B=1>[4:HOLD] SAFEHOUSE CALLS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1>[4:TDM] URANIUM IS SHOWING <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES2_Inv2_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] THREATENING CALLS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Camera<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES3_Dis1_MissionTitle=<Color:R=1 G=1 B=1>[4:AREA] IMMIGRANT STORY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES4_FoE2_MissionTitle=<Color:R=1 G=1 B=1>[6:SCAV] FORT KNOX HARD KNOCKS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_FEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1>[7:AREA] CONSTRUCTIVE CRITICISM <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim/Wire Cutter/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_TutCrim_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=TUTORIAL
MissionTemplates_JG_WEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1>[5:AREA] FREIGHT EXPECTATIONS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>None<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=<Color:R=1 G=1 B=1>[3:AREA] SPRAY TO PLAY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=<Color:R=1 G=1 B=1>[3:AREA] TAGGED AND BAGGED <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>None<Color:R=1 G=1 B=1>]
MissionTemplates_PGA_MovingTargetTaskItem_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_MovingTargetTaskItem_Large_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGA_VIPSurvival_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGB_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGC_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PG_TeamDeathmatch_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvB_MovingTargetTaskItem_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvB_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvC_MovingTargetTaskItem_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvC_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB
MissionTemplates_WitnessingDropoff_MissionTitle=<Color:R=0.035294 G=0.470588 B=1.000000>CAUGHT IN THE ACT!